{
  "quizTitle": "Lifestyle and Work Assessment",
  "resultText": [
    "Perhaps you feel a little down or ‘feel’ like a failure. Life is hard, most things feel like it is a struggle. We know that from here it is difficult for you to get your head above water and see the possibilities for yourself and your life. In our signature programme, we create the conditions for our clients to operate from a place of strength, calm, clarity, creativity and resilience for both the short term and the long term, as we believe that without unleashing these and our other human capacities, hard work, or external productivity tools, no matter how sophisticated, will never be enough.",
    "A lot of hard work, but no leverage, very little traction or results. Sometimes it is just all a little too frustrating. Thriving — both professionally and personally — isn’t about requiring the external world around us to be exactly as we want it to be. It’s about creating pathways of connection to our inner resources, those treasures inside us that enable us to handle whatever the external world throws our way. In our signature programme, we help you access your amazing inner capacities, unleash them and leverage them to create great results at work and a life you thrive in.",
    "You are conventionally ‘successful’! Cool! You do well enough at work and in life, but I am guessing you feel that there is more to life, more that is possible for you, and yet this is a little out of reach. Our signature and highly acclaimed programme will unleash your inner capacities for insight, wisdom, clarity, creativity and peace of mind, and support you to experience an inspired life where you consistently live your best self.",
    "Congratulations, you are already living an inspired life and being your best self, most of the time! If you want to go deeper or support yourself to stay in a space of thriving, we would love to share our special mastermind programme which combines unleashing your capacities in the professional business, corporate or academic worlds so all areas of your life, relationships and work, consistently thrive."
  ]
}
